Repository: Herrwangistcool/deutsch-chinesischen-Parallelkorpus
Catalog: Deutschland_Winter_de-DE_zh-CN.tmx
Source language: de_de
Languages: zh_cn

source: Doch Schnee besteht aus Wasser genau wie Eis. Warum ist er dann nicht durchsichtig?
zh_cn: 不过 既然雪与冰都来源于水为什么雪不是透明的呢

source: Das Geheimnis liegt in der Lichtspiegelung.
zh_cn: 这其中的奥秘在于光的反射

source: Die Photonen, die Elementarteilchen, aus denen Licht besteht, werden in den Molekülgittern von Schneeflocken abgelenkt.
zh_cn: 光子 即光的最小组成成分会被雪花的晶体分子冲散开来

source: Ein Eiswürfel dagegen ist für uns durchsichtig, weil das Licht ihn auf fast geradem Wege durchdringt.
zh_cn: 而冰块之所以是透明的是因为光能径直穿过它

source: Wenn sich Eiskristalle zu einer Schneeflocke ballen, wirken ihre Ecken und Spitzen wie kleine Spiegel.
zh_cn: 当小冰晶聚成了雪花它们的边边角角就起到了小镜子的作用

source: Sie lenken das Licht von Kristall zu Kristall, bis ein Kristall es in die Ursprungsrichtung zurückwirft.
zh_cn: 使光线在冰晶之间发生了折射直到冰晶把光线沿着最初的方向反射回去

source: Da dabei alle Lichtfrequenzen gleichmäßig reflektiert werden, ergibt das für unser Auge reines Weiß.
zh_cn: 所有的光波都会被均匀地反射回来所以我们看到的雪是白色的

source: Bei Neuschnee sitzen die obersten Eiskristalle noch unversehrt auf der Schneedecke.
zh_cn: 雪刚刚落下时雪层最上面的冰晶还未被损坏

source: Ihre Miniatur-Spiegel sind noch intakt.
zh_cn: 它们的小镜子还完好无缺

source: Lenken sie helles Sonnenlicht in unsere Blickrichtung ab, sehen wir das als kleine Lichtblitze.
zh_cn: 冰晶将太阳光折射往我们的视线方向于是我们看见了雪花的闪光

source: Das Bild der Sonne in Myriaden winziger Eisspiegel.
zh_cn: 太阳光在冰晶中闪耀

source: Solange die Schneekristalle in der Schneedecke intakt bleiben, funkelt Schnee wie Diamanten.
zh_cn: 只要雪花完好无损白雪就会像钻石一样闪闪发光

source: Je älter der Schnee wird, desto stumpfer werden die Spiegel.
zh_cn: 雪停留在地面的时间渐长 冰晶也失去了原有的光彩

source: Doch das Weiß bleibt.
zh_cn: 然而 白色得以保留

source: Staub und Schmutz werden ihm im Laufe der Zeit einen Grauschleier überziehen.
zh_cn: 渐渐地 尘垢给白雪罩上了灰色的面纱

source: Und irgendwann taut der Schnee schließlich ganz.
zh_cn: 最终 雪会完全融化

source: Vielleicht liegt die Schönheit eines solchen Wintertraums gerade in seiner Vergänglichkeit.
zh_cn: 也许 冬之梦的美恰恰在于它的稍纵即逝

source: Doch nicht nur der Schnee verändert unsere Welt.
zh_cn: 然而 改变我们世界的不只是雪

source: Auch das Wasser gefriert im Winter.
zh_cn: 水在冬天也会结冰

source: Manche Bergbäche haben im Laufe von Jahrtausenden tiefe Schluchten in den Fels gegraben.
zh_cn: 数千年来溪流在山间冲刷出了沟壑

source: Jedes Jahr sprengt der Frost neue Bröckchen aus den Felsen.
zh_cn: 每年 冰霜使岩石碎裂

source: Erosions-Waffen, die die Schlucht immer tiefer in den Berg fräsen.
zh_cn: 流水的侵蚀 让峡谷继续纵深发展

source: Ist das Gestein sehr hart, entsteht die steilste Form einer Schlucht: eine Klamm.
zh_cn: 如果岩石坚硬无比沟壑便会异常陡峭 形成峡谷

source: Die Breitachklamm bei Oberstdorf entstand im Laufe der letzten 10.000 Jahre.
zh_cn: 布赖塔赫峡谷位于奥伯斯多夫附近历时一万年才得以形成

source: Und sie ist noch immer in Arbeit.
zh_cn: 直至今日 流水侵蚀仍未停息

source: Bis zu 150 Meter stürzen die Wände der Schlucht hinab.
zh_cn: 岩壁间的沟壑深达150米

source: Eine Kathedrale der Natur.
zh_cn: 堪称大自然的大教堂

source: Wo im Sommer das Wasser die Wände herunterrinnt, wachsen im Winter meterlange Eiszapfen.
zh_cn: 夏季 水流行经之处在冬季就会形成数米长的冰柱

source: Und dekorieren die überhängenden Wände der Klamm wie Weihnachtsschmuck.
zh_cn: 装点着峡谷中的飞岩斜壁 如同圣诞节的装饰

source: Auch Bäume, die immer wieder in die Schlucht hinabstürzen, tragen jetzt ein Kleid aus Schnee.
zh_cn: 峡谷里倒下的树木如今也披上了银装

source: Wenn in der zweieinhalb Kilometer langen Klamm die Wasserfälle zu Eis gefrieren, ist der Winter endgültig an der Macht.
zh_cn: 当2.5千米深的峡谷中飞瀑结成了冰 寒冬就来了

source: Nicht nur der Kochelsee dampft jetzt in der Wintersonne.
zh_cn: 在冬日的照耀下 柯和尔湖湖面笼罩着一层雾气

source: Doch der Dampf täuscht.
zh_cn: 让人产生了错觉

source: Je ruhiger ein Gewässer, desto schneller friert es zu.
zh_cn: 水流越是平稳 湖水结冰的速度就越快

source: Und zwar zuerst an der Oberfläche.
zh_cn: 最先结冰的是上层的水

source: Bei 4 Grad hat Wasser die höchste Dichte und damit das größte Gewicht.
zh_cn: 水在4℃时密度最大 重量也最大

source: Wird es noch kälter, nimmt die Dichte wieder ab.
zh_cn: 当水温下降时 水的密度也会随之下降

source: Kälteres Wasser steigt daher nach oben, wo es in der Sonne dampft.
zh_cn: 因此温度较低的水抬升到水面上 在阳光下蒸发

source: Werden die Moleküle bei Minusgraden immer langsamer, gefriert es zu Eis.
zh_cn: 气温低于0℃时 分子的运动减缓 水结成了冰

source: Und dehnt sich dabei weiter aus.
zh_cn: 冰层随之扩展

source: Deswegen schwimmt Eis immer an der Oberfläche.
zh_cn: 因此只有水面才会结冰

source: Je größer ein Gewässer und je schneller es fließt, desto langsamer friert es zu.
zh_cn: 水流越是宽阔湍急结冰的速度就越慢

source: Wenn ganze Seen einfrieren, reicht die kalte Hand des Winters tief hinab ins Land.
zh_cn: 当冰层覆盖了整个湖面这就意味着凛冽的寒冬已深入德国

source: Die Salzach, Grenzfluss zwischen Deutschland und Österreich und einer der wasserreichsten Zuflüsse des Inn.
zh_cn: 萨尔察赫河是德国与奥地利的分界河也是发源于阿尔卑斯山的最大支流之一

source: Wenn sie komplett erstarrt, ist es wirklich kalt.
zh_cn: 该河的封冻预示着极寒天气的来临

source: Ihr blaues Eis wirkt fast so, als wäre der Fluss von der Kältewelle überrascht worden.
zh_cn: 河面上的蓝色冰块仿佛在表达它们对寒潮的讶异

source: Und mitten im Fließen einfach eingefroren.
zh_cn: 河水激流勇进 却在寒潮下突然封冻

source: Selbst an der mächtigen Elbe bilden sich bei großer Kälte rasch erste Schollen.
zh_cn: 甚至在宽广的易北河上 浮冰也在冷冽的天气迅速形成

source: Wie gigantische, meterlange Seerosenblätter treiben sie den Fluss entlang.
zh_cn: 它们宛如湖面上的雪莲花 簇拥绽放 绵延数米顺着河道漂浮在水面上

source: Kleine Eisinseln gleiten im Strom.
zh_cn: 这些小冰礁随着水流前行

source: Wie hier bei Lauenburg an der Elbe 40 km vor Hamburg.
zh_cn: 飘过劳恩堡 距离汉堡40公里的河畔小镇

source: Immer mehr Zugvögel aus Sibirien kommen jetzt nach Deutschland, um hier zu überwintern.
zh_cn: 如今 越来越多来自西伯利亚的候鸟 飞抵德国在这里过冬

source: Denn trotz der Eiseskälte ist es bei uns im Vergleich zum Polarkreis angenehm warm.
zh_cn: 相较于极地的苦寒气候 对它们来说这里的低温已经算相对适宜的了

source: Einreisende Singschwäne und Wildgänse begegnen jetzt den letzten, verspätet ausreisenden Kranichen.
zh_cn: 迁徙中的天鹅与灰雁偶遇了今年最后一批迁徙的鹤群

source: Für den Rest des Winters aber gehört die Elbtalaue den Vögeln aus der Arktis.
zh_cn: 在接下来的冬日里易北河畔的低洼地将属于这些从北极飞来的候鸟们

source: Zu Hunderttausenden kommen sie jetzt zu uns.
zh_cn: 成百上千的候鸟迁徙至此

source: Aus Skandinavien und Russland.
zh_cn: 它们来自斯堪的纳维亚半岛与俄罗斯

source: Einige ziehen nach ein paar Wochen noch weiter nach Westen.
zh_cn: 其中一些候鸟只在此停留数周 随后再次西迁

source: Bis nach Ostfriesland, an den Niederrhein oder bis nach Holland.
zh_cn: 到荷兰弗里斯兰省东部 下莱茵地区 或荷兰西部

source: Andere verbringen den ganzen Winter hier an der Elbe.
zh_cn: 其余的候鸟就在这易北河畔 度过整个冬季

source: Wenn die Wildgänse in der Abenddämmerung zu ihren Schlafplätzen fliegen, sinken die Temperaturen weiter.
zh_cn: 当灰雁伴着落日余晖回巢气温将再度下降

source: Kein Problem für die Gäste vom Nordpol. Aber ein kleines Problem für uns Menschen.
zh_cn: 对于来自北极的客人们 这并无大碍然而它却给我们人类带来小小的困扰

source: Denn der Kälteeinbruch trifft auch den Hamburger Hafen.
zh_cn: 冰冷的寒潮同时也会侵袭汉堡港

source: Über 10.000 Schiffe laufen hier jedes Jahr ein und aus.
zh_cn: 每年有逾一万艘货船出入于此

source: Mit bis zu 140 Millionen Tonnen Waren insgesamt.
zh_cn: 港口吞吐量总计超过了一亿四千万吨

source: Was für uns beinahe romantisch aussieht, versetzt die Logistik-Branche in Atemnot.
zh_cn: 在我们眼中近乎浪漫的冬日景象却使物流行业处于紧张状态

source: Denn wenn Umschlagplätze wie der Hamburger Hafen zufrieren, kommt der Warenverkehr bei uns zum Erliegen.
zh_cn: 因为汉堡港是货物中转站 如果港口运转因冰封而停止那物流将陷入瘫痪

source: Hamburg ist der größte Seehafen Deutschlands und der drittgrößte in Europa.
zh_cn: 汉堡是德国最大 欧洲排名第三的港口城市

source: Seit 1968 der erste Stahl-Container im Hamburger Hafen abgefertigt wurde, hat sich alles verändert.
zh_cn: 自从1968年 第一艘集装箱货运船在此停泊一切都发生了改变

source: Am Container-Terminal Burchardtkai werden heute auf große Frachtschiffe bis zu 5000 Container umgeschlagen.
zh_cn: 如今汉堡港的布尔克哈特码头可以容纳近五千个集装箱

source: Und hunderte von Eisenbahnwaggons werden Tag für Tag be- und entladen.
zh_cn: 上百节火车车厢日以夜继地运作着 用以装卸货物

source: Auch bei Kältewellen muss der Betrieb hier immer weiterlaufen.
zh_cn: 即使寒潮来临 这里的运作也不会停止

source: An eiskalten Tagen beginnt deshalb der stete Kampf gegen das Eis.
zh_cn: 在寒冷的冬日里 对结冰的抗争时刻不能停息

source: Millionen Container werden hier jedes Jahr durchgeschleust.
zh_cn: 每年有九百万个集装箱在此装卸

source: Doch an diesem Februartag droht der Stillstand.
zh_cn: 然而在二月 河水面临着结冰的风险

source: Schlepper und Eisbrecher sind unermüdlich im Einsatz, um die Fahrrinnen eisfrei zu halten.
zh_cn: 为了保持航道的畅通无阻拖船与破冰船不知疲惫地运转着

source: Es sind minus 18 Grad.
zh_cn: 气温已是零下十八度

source: Wo das Eis nicht ständig gebrochen wird, friert die Elbe in wenigen Stunden zu.
zh_cn: 如果不持续打破冰层几小时之内河面又将被封冻

source: Würde hier alles einfrieren, ginge unseren Fabriken der Nachschub aus.
zh_cn: 如果港口的运转因冰封停止 我们的工厂会失去供给

source: Und in den Supermärkten blieben Regale leer.
zh_cn: 紧接着超市也会弹尽粮绝

source: An der Mündung der Elbe kämpft sich die Hanjin Chongqing an Stade vorbei Richtung Hamburg.
zh_cn: 在易北河的入海口处 Chongqing号刚刚驶过施塔德城奋力向着汉堡港的方向前行

source: Das über 300 Meter lange Schiff gehört einer der größten Reedereien der Welt.
zh_cn: 这艘长度超过300米的大货轮属于韩进海运 它是世界上最大的海运公司之一

source: Mit Firmensitz in Korea, fährt aber unter der Flagge Panamas.
zh_cn: 公司总部在韩国 但这次挂着巴拿马的旗帜航行

source: Der moderne Waren-Transport ist wie so vieles moderne komplex.
zh_cn: 这种现代化的货物运输就像一个集合体

source: Wollte man diese gesamte Fracht allerdings auf einen Schlag auf dem Land transportieren wäre der Güterzug über 40 Kilometer lang.
zh_cn: 假若对所有的货物进行陆路运输相当于一辆40千米长的列车承载量

source: Auch auf der zugefrorenen Alster, mitten in der Hamburger Innenstadt, ist das Eis inzwischen 20 cm dick.
zh_cn: 在汉堡内城区中心 阿尔斯特河上冰层厚达20厘米

source: Und zum Betreten freigegeben.
zh_cn: 人们可以在冰面上自由活动

source: Schlittschuhläufer und Spaziergänger genießen die neugewonnenen Flächen zum "Eisvergnügen" mitten in der Stadt.
zh_cn: 城中新出现的这块"冰雪娱乐场"给滑冰和散步的人们带来了很多乐趣

source: Inzwischen ist es so kalt, dass sich sogar in der Ostsee Eisschollen bilden.
zh_cn: 在此期间非常寒冷波罗的海海面上甚至凝结了大块浮冰

source: Wegen des Salzgehaltes geschieht das erst ab einer Wassertemperatur von minus 0,5 Grad.
zh_cn: 由于含盐量高这里的冰点降到了零下0.5°

source: Das Fährschiff aus Finnland kommt mit dem Eis noch klar.
zh_cn: 从芬兰来的渡轮仍旧能够伴随着浮冰前行

source: Die Ostsee friert allerdings nur sehr selten komplett zu.
zh_cn: 波罗的海很少会完全冻结住

source: Im letzten Jahrhundert waren es gerade drei Mal.
zh_cn: 在上个世纪也只有三次

source: Und so macht man sich in Travemünde noch keine Sorgen um den Schiffsverkehr.
zh_cn: 因此人们并不担心在特拉弗明德的航运

source: An den Anlegern der Chiemseeflotte wie hier in Prien herrscht dagegen bereits Geisterstimmung.
zh_cn: 但在基姆湖船队的码头 比如在普林这个地方却死气沉沉

source: Das "bayerische Meer" liegt im Winterschlaf.
zh_cn: "巴伐利亚之海"处于冬眠之中

source: Nur noch wenige Ausflugsdampfer mit winterfesten Touristen passieren jetzt die Fraueninsel.
zh_cn: 只有少量搭载比较抗寒旅客的游船会前往基姆湖的女人岛

source: Auf Schloss Herrenchiemsee hat man den Springbrunnen im Schlosspark Wintermützen aufgesetzt.
zh_cn: 在海伦基姆湖宫 人们给城堡公园里的喷泉戴上了冬天的帽子

source: Schloss Neuschwanstein besuchen jedes Jahr 1,5 Millionen Touristen.
zh_cn: 每年有150万游客参观新天鹅堡

source: Die wenigsten jedoch im Winter.
zh_cn: 然而冬天人最少

source: Erstaunlich, denn dem Märchenschloss steht das schneeweiße Kleid.
zh_cn: 这令人诧异 因为这座童话般的城堡此时穿上了雪白的衣裙

source: In den Bergen dagegen herrscht jetzt Hochsaison.
zh_cn: 相反 在山区现在可是旺季

source: Abseits der Kunstschnee-Pisten machen Menschen das, was in unseren Breiten nur im richtigen Winter geht: Tourenski fahren.
zh_cn: 离开了人工滑雪道之后终于可以做一些只有冬天才能做的事: 观光式滑雪

source: Nicht nur am Watzmann-Hocheck.
zh_cn: 不仅在瓦茨曼山巅

source: Nirgendwo ist der Winter so schön, wie auf einem halbwegs einsamen Berggipfel.
zh_cn: 在任何孤零零的山峰攀登途中都能感受到冬季之美

source: Doch nach heftigen Schneefällen droht bei solchen Wetterlagen Gefahr.
zh_cn: 但如果遭遇严重的降雪天气 则可能会有危险发生

source: Am Anfang des Winters und im Frühjahr ist das Lawinen-Risiko am größten.
zh_cn: 初冬和春季是雪崩风险最大的时候

source: Aber auch nach Regenfällen, starkem Neuschnee, starkem Wind oder extremen Temperatur-Umschwüngen.
zh_cn: 但是在降雨后 强降雪后刮大风或者极端气温变化的情况下也会发生雪崩

source: Immer wenn auf steilen Abhängen verschiedene Schneeschichten schlecht miteinander verbunden sind, wird es gefährlich.
zh_cn: 每逢陡坡上不同的积雪层大量堆积在一起之后 就会变得很危险

source: Doch nicht mal Experten können verlässlich sagen, was genau ich unter einer Schneedecke verbirgt.
zh_cn: 即使是专家也不能非常肯定地说在雪层下面藏着什么

source: Fest steht: Bei der Entstehung von Lawinen spielen die kleinen Schneekristalle die entscheidende Rolle.
zh_cn: 可以确定的是 在雪崩产生时这些微小的雪花晶体起到了决定性作用

source: Wenn sie noch stark gezackt sind, verhaken sie sich und bilden eine zusammenhängende Schneeschicht.
zh_cn: 当它们还是明显的锯齿状形态时 会互相卡住并且形成相互黏结的积雪层

source: Wind und Wetter verändern die Kristalle.
zh_cn: 风和恶劣天气会改变这些晶体

source: Aus lockerem Pulverschnee wird irgendwann körnig-zusammengepappter Firn.
zh_cn: 在某个时候它们会从松散的粉末状变成彼此粘结的粒状

source: Schnee in den Bergen besteht aber fast immer aus jüngeren und älteren Schichten.
zh_cn: 山区的雪几乎一直是依靠着新雪层和旧雪层赖以存在的

source: Und selbst deren Kristalle verändern sich ständig.
zh_cn: 雪晶会稳定地变化

source: Wenn zum Beispiel durch Sonneneinstrahlung Kristalle der obersten Schicht schmelzen, rinnt Wasser in tiefere und kältere Schichten, wo es wieder gefriert.
zh_cn: 比如说 积雪经阳光照射以后 表层雪溶化雪水会渗入到更深 更冷的雪层并且再次冻结

source: Durch das Gewicht der darüber liegenden Schichten entstehen aber nur noch abgerundete Eispartikel.
zh_cn: 由于上方雪层的重量会产生圆球形的小冰粒

source: Die schlecht zusammenhalten.
zh_cn: 它们会大量结合在一起

source: Eine rutschige Unterlage für die oberen, festverhakten Schneeschichten.
zh_cn: 上层紧实的积雪覆盖在打滑的基底上

source: Geringe Druckveränderungen könnten jetzt ein Schneebrett auslösen.
zh_cn: 现在只需要微小的压力变动就能引起雪板雪崩

source: Durch das Gewicht eines Skifahrers etwa.
zh_cn: 比如一个滑雪者的重量

source: Was am Nebelhorn bei Oberstdorf nach zuckersüßer Winter-Romantik aussieht, kann dann lebensgefährlich sein.
zh_cn: 在位于奥伯斯多夫的内伯尔峰上 可以看到甜蜜的冬季浪漫景象但它可能危机四伏

source: Bevor der Abfahrtstrubel hier beginnt, werden heute künstlich Lawinen ausgelöst.
zh_cn: 在滑雪活动开始前将会人为地制造雪崩

source: Sprengladungen vom Helikopter aus abgeworfen lassen Schneebretter zu Tal gehen.
zh_cn: 直升机会扔下炸药包让雪板滑到山谷里

source: 90% aller Lawinenopfer sterben in Schneebrett-Lawinen, die vom Menschen ausgelöst wurden.
zh_cn: 百分之九十的雪崩遇难者都是死于这种人为引起的雪板雪崩

source: Was jedoch bereits im Tal ist, kann niemanden mehr verschütten.
zh_cn: 然而那些已经存于山谷中的东西 没人能够掩埋住它们

source: Dortmund, 31.12., der Jahreswechsel naht.
zh_cn: 多特蒙德 12月31日 临近跨年

source: Mit Raketen und Böllern im Wert von über 120 Millionen Euro vertreibt ganz Deutschland kurz nach Mitternacht die bösen Geister.
zh_cn: 伴随着价值超过1.2亿欧元的烟花炮竹整个德国刚过午夜就开始驱赶恶灵了

source: Ob in Frankfurt oder Köln, überall lassen wir es so richtig knallen.
zh_cn: 不管是在法兰克福还是在科隆 到处都是噼里啪啦的爆竹声

source: Egal, ob in Düsseldorf oder in München.
zh_cn: 不管在杜塞尔多夫还是在慕尼黑

source: Was in der Nacht kracht und leuchtet, liegt noch tagelang in der Luft.
zh_cn: 夜里的噼啪声和璀璨的亮光都将在空气中停留数日之久

source: Die Belastung mit Feinstaub ist in den ersten Stunden des neuen Jahres vielerorts so hoch wie sonst im ganzen Jahr nicht.
zh_cn: 而在新年最初的几小时中 许多地方空气中的悬浮颗粒甚至达到了整年都不曾有的强度

source: Aber schön ist es irgendwie trotzdem.
zh_cn: 即便如此 它确实是很美

source: Diese Zeitraffer-Aufnahme der letzten Silvesternacht zeigt, wie den Dortmundern erst nach einer halben Stunde die Munition ausgeht.
zh_cn: 去年除夕夜的快镜头记录显示了半小时之后 多特蒙德的烟花是怎样逐渐消散的

source: In den Bergen geht der Winter auch im neuen Jahr erst mal weiter.
zh_cn: 即使到了新年 山区的冬天仍然在继续

source: Und mancher Bergwaldbewohner freut sich schon jetzt auf den Frühling und das grüne Gras.
zh_cn: 但有些山林居民却已经开始期待春天和绿草了

source: Schnee macht nicht nur Hirschen und Rehen das Leben um so beschwerlicher, je länger der Winter dauert.
zh_cn: 越来越漫长的冬季会让鹿和狍子们的生活变得越来越艰难

source: Auch Steinböcke hoffen hinter schützenden Felsblöcken auf bessere Zeiten.
zh_cn: 野山羊也躲在安全的岩石后面期待着更舒适的时节

source: Nur den Wildpferden in Dülmen ist der Winter egal.
zh_cn: 只有迪尔门的野马们完全不在意冬天

source: Sie haben ausreichend dickes Fell.
zh_cn: 它们有足够厚的皮毛

source: Im Hochallgäu versteckt sich eine Rotte Rotwild im tief verschneiten Bergwald.
zh_cn: 在高阿尔高地区 一群马鹿躲在了白雪皑皑的山林之中

source: Doch irgendwann kommt der erste Wärmeeinbruch.
zh_cn: 然而在某个节点温暖总会降临

source: Die Sonne geht endlich wieder früher auf und später unter.
zh_cn: 最终日照时间也会越来越长

source: Und mit der Frühlingssonne schmilzt der Schnee.
zh_cn: 伴随着春天的暖阳 冰雪渐渐消融

source: Selbst am 2000 Meter hohen Untersberg.
zh_cn: 2000米高的温特斯山就是如此

source: Aus den einst wohlgenährten Murmeltieren ist in den letzten sechs Monaten eine ausgemergelte Truppe geworden.
zh_cn: 这些当初吃饱喝足的土拨鼠们在过去的六个月里已经变成了一支瘦瘪的队伍

source: Denn mit jedem Monat Winterschlaf schrumpfen nicht nur Fettreserven und Muskelgewebe Sondern auch Darm, Leber und Nieren um fast die Hälfte.
zh_cn: 因为在冬眠的每个月里 不仅脂肪储备和肌肉组织还有肠道 肝脏以及肾脏都缩小了将近一半

source: Vor allem Murmeltier-Väter sind jetzt ein Schatten ihrer selbst.
zh_cn: 土拨鼠爸爸们是窝里最虚弱的

source: Doch ohne ihren selbstlosen Kuschel-Einsatz hätte keins der Jungtiere den Winter überlebt.
zh_cn: 但如果没有它们无私的保护这些小东西不可能活得过冬天

source: Schlaftrunken spüren die abgemagerten Helden, dass der Frühling naht.
zh_cn: 这些消瘦的勇士们睡眼惺忪地感受到 春天近了

source: Endlich, endlich schmilzt der Schnee. Und der Winter ist geschafft.
zh_cn: 雪终于 终于融化了 冬天已经过去了

source: Selbst am Funtensee, dem kältesten Ort in Deutschland, werden die Wiesen bald wieder grün.
zh_cn: 即使是在德国最冷的地方 冯腾湖草地也在慢慢变绿

source: Und unser Wintermärchen ist vorbei.
zh_cn: 我们的冬天童话就这么结束了
